import classes from "./By.module.css";


const By = ({  }) => {
  
  return (
    <div className={classes.By}>
      <h3>Категории</h3>
      <ol>бизнес-советы</ol>
      <ol>из мира течнологий</ol>
      <ol>интернет-маректинг</ol>
      <ol>интернет-менеджмент</ol>
      <ol>повышение-продаж</ol>
      <p>Продвижение бизнеса в Интернете требует больших затрат, поэтому интернет-маркетинг с ограниченным бюджетом вызывает повышенный интерес в период кризиса.</p>

    </div>
  );
}

export default By;