import classes from "./About.module.css";


const About = ({  }) => {
  
  return (
    <div className={classes.About}>
      <nav>
        <ul>

        <li>Разговорный</li>
        <li>Деловой</li>
        <li>Туристический</li>
        <li>Увлекательный</li>

        </ul>
      </nav>
      
     <h1>7 лучших сайтов, где можно 
       <br /> смотреть новости на английском</h1> 
     <h2>1. BBC Learning English</h2>
<p>Кому подойдет <span> bbc.co.uk:</span> студентам с уровнем Pre-Intermediate и выше.

Выберите ролик на интересную вам тему и посмотрите его. Под видео вы увидите список слов к нему и транскрипт (текстовая расшифровка ролика). Во время второго просмотра на экране появятся субтитры, в которых будут подсвечены слова из списка. По окончании просмотра вам снова предложат повторить новую лексику. Ниже вы найдете упражнения по теме и ответы к ним.</p>

<h2>2. English Club TV</h2>
<p>Кому подойдет <span>tv-english.club:</span> по утверждению авторов, сайт ориентирован на студентов с уровнями от Elementary до Intermediate.

Перед просмотром видео вам предложат выучить новые слова: носитель языка произносит их несколько раз, к каждому слову дано пояснение на английском и иллюстрация. После этого вам зададут вопрос, ответ на который вы найдете в видео. Затем вы смотрите сам репортаж с субтитрами.

Новостные сюжеты публикуются несколько раз в неделю, обычно в одном ролике обсуждают два события.</p>

<h2>2. 3. Euronews</h2>
<p>Кому подойдет <span>euronews.com:</span> учащимся с уровнем не ниже Intermediate.

Этот сайт будет интересен тем, кто хочет быть в курсе последних событий и одновременно совершенствовать знание английского языка. На ресурсе представлены неадаптированные новости, что дает возможность послушать, как звучат разные акценты.

Открывайте любую новость и включайте видео. Если вам сложно уловить основную мысль на слух, прочтите краткое содержание, изложенное под видео. При необходимости можно воспользоваться любым онлайн-словарем и узнать значения незнакомых слов. Работа с этим сайтом хороша тем, что вы привыкаете читать аутентичные тексты и слушать речь носителей языка во всем ее разнообразии.</p>

<h2>4. VOA Learning English</h2>
<p>Кому подойдет <span>learnenglish.voanews.com:</span> обучающие ролики — с уровня Pre-Intermediate, а новостные — с уровня Intermediate. Сайт подойдет тем, кто хочет учить американский английский.

Выбирайте любую из представленных новостей. Если вам сложно уловить слова на слух, читайте транскрипт, который размещен прямо под записью. Советуем заглянуть и в раздел News Words, здесь вы можете выучить новые слова, просматривая короткие ролики, в которых вам расскажут о значении слова и приведут примеры использования в новостях.</p>
     
    </div>
  );
}

export default About;