import classes from "./Home.module.css";


const Home = ({  }) => {
  
  return (
    <div className={classes.Home}>
     <h1>Самые необычные сайты в интернете</h1> 
     <p>и или просто на больничном, многие страдают от недостатка общения с близкими, скучают, не имея возможности выйти в «большой» мир. Как правило, каждый человек с этой задачей справляется сам – в меру собственных возможностей. Одни активно общаются с друзьями по скайпу, другие сутками смотрят телевизор, третьи читают книги. Все это прекрасно, но со временем надоедает. Хочется новых развлечений, эмоций и знакомств.

Помочь в этом может всемирная сеть. Ведь здесь есть тысячи или даже миллионы разных сайтов на любой вкус.

Блогер с ником urkeen специально в помощь таким скучающим людям лично отобрал более двухсот сайтов, путешествовать по которым каждому посетителю точно будет интересно.

Предлагаем ознакомиться и сохранить в закладках список, в котором 44 активные ссылки на самые интересные и необычные сайты.

localingual.com — здесь собраны звуковые версии гимнов разных стран мира.

listentothe.cloud — отличная возможность узнать о чем переговариваются в радиоэфире диспетчеры всех аэропортов мира.

ocearch.org — онлайн-наблюдение за жизнью белых акул.

driveandlisten.herokuapp.com — уникальная возможность прокатиться с ветерком по улицам разных городов планеты и слушать при этом местные радиостанции.

whenwasiconceived.com — заглянем в прошлое: введите свою дату рождения и узнаете, в какой день вас зачали, а также какая песня была популярна в этот день и какой фильм шел в кинотеатрах.</p>

<p><span>localingual.com </span>— здесь собраны звуковые версии гимнов разных стран мира.</p>
<p><span>istentothe.cloud</span> — отличная возможность узнать о чем переговариваются в радиоэфире диспетчеры всех аэропортов мира.</p>
<p><span>ocearch.org</span> — онлайн-наблюдение за жизнью белых акул.</p>
<p><span>astronaut.io</span> — сайт, где представлены видео с ютуба, которые почему-то никто не смотрит (меньше 10 просмотров).</p>
<p><span>radio.garden</span> — выбирай на глобусе местность, и тут же услышишь что в этот момент слушают по радио ее жители.</p>
<p><span>listeningtogether.atspotify.com </span>— здесь можно увидеть, в каких местах планеты слушают одновременно одну и ту же песню</p>
<p><span>radiooooo.com</span> — выбирайте год и страну и услышите какая музыка была популярна там в это время.</p>
     
    </div>
  );
}

export default Home;